%%a^^%%res://cyberdocument.exe/GIFS/bookmarkbegin.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%A^^%%res://cyberdocument.exe/GIFS/bookmarkend.gif^^%%1^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%br^^%%res://cyberdocument.exe/GIFS/br.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%comment^^%%res://cyberdocument.exe/GIFS/comment.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%p^^%%res://cyberdocument.exe/GIFS/pbgn.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%P^^%%res://cyberdocument.exe/GIFS/pend.gif^^%%1^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%script^^%%res://cyberdocument.exe/GIFS/script.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%style^^%%res://cyberdocument.exe/GIFS/style.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%2 by %1 Table=
&About WizBrother Html Editor...=
&All text=
&Arrange Icons=
&Attachments:=
&Available formats:=
&Background picture=
&Background...=
&Batch Insert Images...=
&Bookmark name:=
&Bookmark:=
&Bookmarks && Hyperlink=
&Bookmarks:=
&Browse...=
&Cancel=
&Cascade=
&Cell Properties...=
&Cell to the Left=
&Change the colors of all the elements.=
&Clear=
&Close=
&Collapse table border=
&Color:=
&Colorize Source Code...=
&Copy\tCtrl+C=
&Date/Time...=
&Delete=
&Delete Cells=
&DOM Eraser=
&Edit=
&Edit Image...=
&Element:=
&End Mark Text=
&File=
&File Name:=
&Find...\tCtrl+F=
&Font...=
&Height:=
&Help=
&Help Topics=
&HTML Text:=
&Hyperlink text:=
&Hyperlink...=
&Image file name:=
&Image Properties...=
&Index...=
&Insert=
&Languages:=
&Mark=
&Merge Cells=
&New Window=
&New\tCtrl+N=
&Open...\tCtrl+O=
&Paste as:=
&Paste\tCtrl+V=
&Print...\tCtrl+P=
&Real Player=
&Redo\tCtrl+Shift+Z=
&Redo\tCtrl+Y=
&Remove Hyperlink...=
&Rows spanned:=
&Save\tCtrl+S=
&Scripts=
&Selected text=
&Specify size=
&Split Cell=
&Standard=
&Status Bar=
&Styles=
&Table Properties...=
&Text color:=
&Tile=
&Tools=
&Undo\tCtrl+Z=
&URL:=
&Vertical alignment:=
&View=
&Width:=
&Window=
[B&ack to Top] Hyperlink...=
[back to top]=
\nWizHtmlEditor\nWizHtmlEditor\nWeb Pages (*.htm)\n.htm\nWizHtmlEditor.Document\nWizHtmlEditor.Document=
2=
3=
4=
5=
6=
7=
8=
A&lignment:=
About WizBrother Html Editor=
Activate Task List=
Activate this window=
All Files(*.*)|*.*|=
All Html Files (*.htm;*.html;*.mht;*.zip;*.ziw)|*.htm;*.html;*.mht;*.zip;*.ziw|Html Files (*.htm;*.html)|*.htm;*.html|Mht Files (*.mht)|*.mht|Zip Files (*.zip;*.ziw)|*.zip;*.ziw|=
All Images (*.jpg;*.jpeg;*.png;*.gif;*.bmp;*.ico;*.icon;*.tif;*.tiff)|*.jpg;*.jpeg;*.png;*.gif;*.bmp;*.ico;*.icon;*.tif;*.tiff|JPEG File Interchange Format (*.jpg;*.jpeg)|*.jpg;*.jpeg|Portable Network Images (*.png)|*.png|Graphics Interchange Format (*.gif)|*.gif|Windows Bitmap (*.bmp)|*.bmp|Icons (*.ico;*.icon)|*.ico;*.icon|Tag Image File Format (*.tif;*.tiff)|*.tif;*.tiff|=
Arrange icons at the bottom of the window\nArrange Icons=
Arrange windows as non-overlapping tiles\nTile Windows=
Arrange windows so they overlap\nCascade Windows=
Attachments=
Auto &start=
Automatic=
B&rowse...=
Back&ground color:=
Background=
Background Color=
Background\nBackground=
Baseline=
Batch Insert Images\nBatch Insert Images=
Bitmap=
Boo&kmark...=
Bookmarks=
Borders=
Bottom=
BR && &P=
Broders=
C&ell to the Right=
Cancel=
Cannot find ""%1""=
CAP=
Cell &padding:=
Cell &spacing:=
Cell Pr&operties...=
Cell Properties=
Center=
Change the &file name=
Change the printer and printing options\nPrint Setup=
Change the printing options\nPage Setup=
Change the window position=
Change the window size=
Close the active document\nClose=
Close the active window and prompts to save the documents=
Colorize Source Code=
Colors=
Colu&mns spanned:=
Column to the &Left=
Column to the &Right=
Control=
Copy the selection and put it on the Clipboard\nCopy=
Copyright (C) 2001-2009=
Create a new document\nNew=
Cu&t\tCtrl+X=
Cut the selection and put it on the Clipboard\nCut=
Dar&k border:=
Date and Time=
Default=
Delete &Columns=
Delete &Rows=
Delete &Table=
Delete Unselected Content=
Device-Independent Bitmap=
Display program information, version number and copyright\nAbout=
Document &Title=
Document Title=
Documents=
DOM Eraser\nDOM Eraser=
E&xit=
Edit=
Enlarge the window to full size=
Erase everything\nErase All=
Erase the selection\nErase=
EXT=
F&ormat=
Failed to change the file name of image.=
Fill Color=
Find the specified text\nFind=
Fl&ash Player=
Font\nFont=
Formating=
Glyphs=
HiddenCommands=
Hori&zontal alignment:=
Horizontal &Line=
HTML=
HTML &Code:=
HTML &Element...=
HTML Element\nHTML Element=
Html Files (*.htm;*.html)|*.htm;*.html|Mht Files (*.mht)|*.mht|Zip Files (*.zip)|*.zip|WizKnowledge Ziw Files (*.ziw)|*.ziw|=
HTML format=
http://www.wiz.cn/=
http://www.wizbrother.com/=
Hyperlink=
I&mage...=
Image Properties=
In p&ixels=
In pe&rcent=
In perce&nt=
In pi&xels=
Insert &Table=
Insert a HTML Element=
Insert Bookmark=
Insert Clipboard contents\nPaste=
Insert Date/Time\nInsert Date/Time=
Insert Hyperlink=
Insert image\nInsert image=
Insert Media File=
Insert table\nInsert Table=
Justify=
Layout=
Left=
Light bord&er:=
Mark Text=
Media &File...=
Menu Bar=
Merge the &Left Cell=
Merge the &Right Cell=
Middle=
More Colors...=
More colors...=
N&o wrap=
No bookmarks found!=
NUM=
OK=
OLE initialization failed.  Make sure that the OLE libraries are the correct version.=
Open an existing document\nOpen=
Open another window for the active document\nNew Window=
Open this document=
Options=
OVR=
P&rint Setup...=
Page Set&up...=
Paragraph\nParagraph=
Paste special=
Paste Special=
Plain Text=
Please enter text here=
Preview=
Preview:=
Print Pre&view=
Print the active document using current options\nQuick Print=
Print the active document\nPrint=
px=
Quit the application; prompts to save documents\nExit=
R&eplace...=
Ready=
REC=
Recent File=
Recent Files=
Redo the previously undone action\nRedo=
Reduce the window to an icon=
Remove &all hyperlinks=
Remove Hyperlink=
Remove the &selected hyperlink=
Repeat the last action\nRepeat=
Replace specific text with different text\nReplace=
Restore the window to normal size=
Rich Text Format=
Right=
Row &Above=
Row &Below=
RTF=
Save &As...=
Save and &Close\tF4=
Save and Close\nSave and Close=
Save changes to %1?=
Save the active document with a new name\nSave As=
Save the active document\nSave=
SCRL=
Select A&ll\tCtrl+A=
Select the entire document\nSelect All=
Set Browser Focus=
Set Selection as &Title\tCtrl+T=
Set Selection as Title\nSet Selection as Title=
Show a &box around the source code=
Show or hide the status bar\nToggle Status Bar=
Si&ze=
Source=
Specify &width:=
Specify hei&ght:=
Split into &Columns=
Split into &Rows=
Split the active window into panes\nSplit=
Standard=
Switch back to the previous window pane\nPrevious Pane=
Switch to the next document window=
Switch to the next window pane\nNext Pane=
Switch to the previous document window=
T&able=
T&ool tip:=
Tab Size=
Tab&le Properties...=
Table Properties=
Tables=
Tags=
Text=
Text Color=
Title=
Toolbars=
Top=
Undo the last action\nUndo=
Unformatted Text=
Unformatted Unicode Text=
Unicode Text=
Untitled=
URL=
Use background pict&ure=
Web Images Formats(*.gif;*.jpg;*.png;*.jpeg)|*.gif;*.jpg;*.png;*.jpeg|All Pictures(*.bmp;*.gif;*.jpg;*.png;*.wmf;*.dib)|*.bmp;*.gif;*.jpg;*.png;*.wmf;*.dib|=
Windows &Media Player=
WizBrother Html Editor=
WizBrother Html Editor, Version 1.0=
WizHtmlEditor=
Word Wrap=